TOKEN = 'в бот фазер возьми' #Токен бота
admin = 1217797218 #Chat_id админа 1
admin2 = 934587550 #Chat_id админа 2
chat_bota = 'https://t.me/AikkoPlatform_chat' #Ссылка на ваш чат.
instruction = 'И так все понятно!' #Ссылка на инструкцию, можно написать в telegra.ph
nicknameadm = 'alreadynobody' #ник админа без @
procent = 5 #Комиссия сервиса
chat_id_bot = -1001462851608 #ID куда будет отправлены сообщения об успешных сделках(Не админское, а для пользователей)
number_qiwi = '+79605500030'
db = '/home/new-garant/db.db' #Расположение базы данных, если вы не знаете что это, не трогайте!
token_qiwi = 'твой токен' # Qiwi Токен

replenish = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Qiwi \n\n' \
                    '👉 Номер(Qiwi) - <b><code>+79605500030</code>\n' \
                    '👉 Коментарий - <code>{code}</code></b>\n' \
                    '👉 До 15 000 рублей!'
